Repository: ALLEGRIA-Matthias/bucheggeronline.publicrelations
Catalog: Resources/Private/Language/*.locallang_*.xlf
Languages: de

# extmng.staffPid
source: Page ID for Staff
de: Page ID für Mitarbeiter

# extmng.journalistsPid
source: Page ID for Journalists
de: Page ID für Journalist*innen

# extmng.clientRootUid
source: Category Root UID for Clients
de: Kategoriestamm ID für Kunden

# extmng.campaignRootUid
source: Category Root UID for Campaigns
de: Kategoriestamm ID für Produkte

# extmng.newsRootUid
source: Category Root UID for News
de: Kategoriestamm ID für News

# extmng.eventRootUid
source: Category Root UID for Events
de: Kategoriestamm ID für Termine

# extmng.eventNoteRootUid
source: Category Root UID for Event Notes
de: Kategoriestamm ID für Terminnotizen

# extmng.contactRootUid
source: Category Root UID for Contacts
de: Kategoriestamm ID für Ansprechpartner

# extmng.linkRootUid
source: Category Root UID for Links
de: Kategoriestamm ID für Links

# extmng.logRootUid
source: Category Root UID for Logs
de: Kategoriestamm ID für Logs

# extmng.mediumRootUid
source: Category Root UID for Mediums
de: Kategoriestamm ID für Medien

# extmng.slideWorkRootUid
source: Category Root UID for Slide Worktypes
de: Kategoriestamm ID für Tätigkeiten zum Slider

# extmng.contactTypesRootUid
source: Category Root UID for Contact Types
de: Kategoriestamm ID für Kontakttypen
