Repository: ALLEGRIA-Matthias/bucheggeronline.publicrelations
Catalog: Resources/Private/Language/*.locallang_db.xlf
Languages: de

# tx_publicrelations_general.tab.additional
source: Additional
de: Zusätzliches

# tx_publicrelations_general.tab.accreditation
source: Accreditations
de: Akkreditierungen

# tx_publicrelations_general.tab.invitations
source: Invitations
de: Einladungen

# tx_publicrelations_general.tab.content
source: Content
de: Inhalt

# tx_publicrelations_general.palettes.header
source: Header
de: Header-Bereich

# tx_publicrelations_general.field.logo_email
source: Mailing-Crop
de: Mailing-Ausschnitt

# tx_publicrelations_general.field.media
source: Media
de: Medien

# tx_publicrelations_general.field.accreditation
source: Accreditation
de: Akkreditierung

# tx_publicrelations_general.field.address
source: External Contact
de: Kontakt

# tx_publicrelations_general.description.overwrite
source: Overwrite selections row by row. Empty row doesn't overwrite the selection. Additional rows are possible.
de: Auswahl Zeile für Zeile überschreiben. Eine leere Zeile überschreibt die jeweilige Auswahl nicht. Zusätzliche Zeilen sind möglich. Hinweis: Leere Zeilen mit einem Leerzeichen fixieren!

# tx_publicrelations_domain_model_client.activities
source: Activities
de: Agenturtätigkeiten

# tx_publicrelations_domain_model_client.sort
source: Sorting
de: Sortierung

# tx_publicrelations_domain_model_client.sort.0
source: Eventsorting
de: Sortierung nach Terminen

# tx_publicrelations_domain_model_client.sort.1
source: alphabetical sorting
de: alphabetische Sortierung

# tx_publicrelations_domain_model_client.sort.2
source: manual sorting
de: manuelle Sortierung

# tx_publicrelations_domain_model_client.until
source: Until
de: Kunde bis...

# tx_publicrelations_domain_model_campaign.location_manual
source: Location Manual
de: Manuelle Locationbezeichnung

# tx_publicrelations_domain_model_campaign.location_manual.description
source: Name a Location without Address. !It overwrites a set "Location"!
de: Location ohne Anschrift benennen. !Dieses Feld überschreibt eine eingetragene Location!

# tx_publicrelations_domain_model_campaign.openend
source: Campaign is openend
de: Produkt ist aktuell "openend"

# tx_publicrelations_domain_model_campaign.archive_date.description
source: Set the date when the Campaign should be listet in the Client's Archive. Please be aware that the Client's archive has to be activated in the Client's record, otherwise there's no effect on the date!
de: Gib an ab wann das Produkt ins Kundenarchiv verschoben werden soll. Bitte beachte, dass das Kundenarchiv im Kundendatensatz aktiviert sein muss, andernfalls hat das Datum keine Wirkung!

# tx_publicrelations_domain_model_campaign.openend.description
source: Campaigns normally hide if there's no upcoming Event - here you can overwrite that setting. It will be listet as long as "openend" is set or there's an upcoming Event.
de: Produkte werden normalerweise ausgeblendet, wenn keine kommenden Termine vorhanden sind- hier kannst du diese Einstellung überschreiben. Solange "openend" aktiviert ist oder ein kommender Termin vorhanden ist, ist das Produkt im Kunden gelistet.

# tx_publicrelations_domain_model_campaign.contacts.description
source: You can overwrite the Contacts of the assigned Client. The priority of Contacts is 1. Campaign - 2. Client
de: Hier können die Ansprechpartner des zugeordneten Kunden überschrieben werden. Die Priorisierung der Ansprechpartner ist wie folgt: 1. Produkt - 2. Kunde

# tx_publicrelations_domain_model_news.contacts.description
source: You can overwrite the Contacts of the assigned Campaigns and Client. The priority of Contacts is 1. News - 2. Campaign (ONLY if just one is assigned) - 3. Client
de: Hier können die Ansprechpartner der zugeordneten Produkte bzw. des Kunden überschrieben werden. Die Priorisierung der Ansprechpartner ist wie folgt: 1. News - 2. Produkt (wenn NUR EIN Produkt zugewiesen wurde) - 3. Kunde

# tx_publicrelations_domain_model_event.date_fulltime
source: Fulltime Event
de: Ganztags

# tx_publicrelations_domain_model_event.accreditation.allowed
source: allowed
de: Akkreditierung nötig

# tx_publicrelations_domain_model_event.accreditation.prohibited
source: prohibited
de: Akkreditierung untersagt

# tx_publicrelations_domain_model_event.partners
source: Partners
de: Partner

# tx_publicrelations_domain_model_event.accreditations
source: Accreditations
de: Akkreditierungen

# tx_publicrelations_domain_model_event.canceled
source: Canceled
de: Abgesagt

# tx_publicrelations_domain_model_event.private
source: Private
de: Privater Termin

# tx_publicrelations_domain_model_event.opening
source: Official Opening
de: Offizielle Premiere

# tx_publicrelations_domain_model_event.checkin.0
source: blocked
de: gesperrt

# tx_publicrelations_domain_model_event.checkin.1
source: unblocked
de: freigegeben

# tx_publicrelations_domain_model_event.invitations
source: Invitations
de: Einladungen

# tx_publicrelations_domain_model_event.invitation_subject
source: Manual Invitation Subject
de: Betreff für Einladungen manuell deklarieren

# tx_publicrelations_domain_model_event.invitation_from
source: Invitation From-Text
de: Einladung erfolgt durch...

# tx_publicrelations_domain_model_event.invitation_from.description
source: Text after: Dear {FirstName},
de: Text nach: Sehr geehrte {Vorname},

# tx_publicrelations_domain_model_event.invitation_from_personally
source: Invitation From-Text Personally
de: Einladung erfolgt durch... (per Du)

# tx_publicrelations_domain_model_event.invitation_from_personally.description
source: Text after: Dear {FirstName},
de: Text nach: Liebe {Vorname},

# tx_publicrelations_domain_model_event.invitation_text
source: Invitation Mail-Text
de: Mailtext der Einladung

# tx_publicrelations_domain_model_event.invitation_text_personally
source: Invitation Mail-Text Personally
de: Mailtext der Einladung (per Du)

# tx_publicrelations_domain_model_event.invitation_image
source: Invitation Image
de: Foto zur Einladung

# tx_publicrelations_domain_model_event.invitation_logo
source: Invitation Logo Overwrite
de: Logo zur Einladung überschreiben

# tx_publicrelations_domain_model_event.invitation_report_stop
source: Invitation Report Stop (in Hours)
de: Rückmeldungsstopp (in Stunden)

# tx_publicrelations_domain_model_event.invitation_report_stop.description
source: Change Invitation Report Stop Time. Default is 24 Hours. It's possible to add and sub Hours.
de: Als Standard kann eine Einladung bis zu 24 Stunden vor Terminstart eine Rückmeldung geben. Hier kann die Stundenanzahl manipuliert werden. Dies klappt sowohl nach oben, aber auch nach unten (-12).

# tx_publicrelations_domain_model_event.invitation_notes_required
source: Invitation Note Required?
de: Zusatzabfrage verpflichtend?

# tx_publicrelations_domain_model_event.invitation_notes_title
source: Invitation Note Title
de: Zusatzabfrage Titel

# tx_publicrelations_domain_model_event.invitation_notes_description
source: Invitation Note Description
de: Zusatzabfrage Beschreibung

# tx_publicrelations_domain_model_event.old_event
source: Old Event
de: Ursprünglicher Termin

# tx_publicrelations_domain_model_event.new_event
source: New Event
de: Termin verschoben auf

# tx_publicrelations_domain_model_event.manual_confirmation
source: Manual Confirmation
de: Manuelle Bestätigung

# tx_publicrelations_domain_model_event.tickets_quota
source: Tickets Quota
de: Ticketkontingent

# tx_publicrelations_domain_model_event.waiting_quota
source: Waiting Quota
de: Kontingent der Warteliste

# tx_publicrelations_domain_model_event.additional_fields
source: Additional Fields
de: Zusätzliche Abfragen

# tx_publicrelations_domain_model_invitation.title
source: System Title
de: Bezeichnung der Einladung

# tx_publicrelations_domain_model_invitation.subject
source: Manual Invitation Subject
de: Betreff für Einladungen manuell deklarieren

# tx_publicrelations_domain_model_invitation.from
source: Invitation From-Text
de: Einladung erfolgt durch...

# tx_publicrelations_domain_model_invitation.from.description
source: Text after: Dear {FirstName},
de: Text nach: Sehr geehrte {Vorname},

# tx_publicrelations_domain_model_invitation.from_personally
source: Invitation From-Text Personally
de: Einladung erfolgt durch... (per Du)

# tx_publicrelations_domain_model_invitation.from_personally.description
source: Text after: Dear {FirstName},
de: Text nach: Liebe {Vorname},

# tx_publicrelations_domain_model_invitation.blank
source: Blank Template
de: Blanko Template

# tx_publicrelations_domain_model_invitation.no_event_overview
source: No Event Overview
de: Keine Eventübersicht

# tx_publicrelations_domain_model_invitation.contents
source: Invitation Content Blocks
de: Mailinhalt der Einladung (nach Terminübersicht)

# tx_publicrelations_domain_model_invitation.contents_personally
source: Personally Invitation Content Blocks
de: Mailinhalt der Einladung (nach Terminübersicht) - per Du!

# tx_publicrelations_domain_model_invitation.image
source: Invitation Image
de: Foto zur Einladung

# tx_publicrelations_domain_model_invitation.no_salutation
source: Show Salutation
de: Anrede anzeigen

# tx_publicrelations_domain_model_invitation.feedback_date
source: Feedback until Date
de: Rückmeldung bis

# tx_publicrelations_domain_model_invitation.no_signature
source: Show Signature
de: Grüße anzeigen

# tx_publicrelations_domain_model_invitation.no_header
source: Show Header
de: Header anzeigen

# tx_publicrelations_domain_model_invitation.header
source: Header-Image
de: Header-Bild

# tx_publicrelations_domain_model_invitation.logo
source: Invitation Logo Overwrite
de: Logo zur Einladung überschreiben

# tx_publicrelations_domain_model_invitation.attachment
source: Attachment
de: Anlage

# tx_publicrelations_domain_model_invitation.alt_sender
source: Alternative Sender
de: Alternativer Absendername

# tx_publicrelations_domain_model_invitation.alt_template
source: Alternative Template
de: Alternatives Template

# tx_publicrelations_domain_model_invitation.invitation_title_overwrite
source: Invitation Title Overwrite (Standard: Invitation)
de: Einladungstitel überschreiben (Standard: EINLADUNG)

# tx_publicrelations_domain_model_invitation.invitation_subtitle_overwrite
source: Invitation Subtitle Overwrite (Standard: Eventtitle)
de: Einladungsuntertitel überschreiben (Standard: TERMINTITEL)

# tx_publicrelations_domain_model_invitation.invitation_header_overwrite
source: Invitation Header Overwrite (Standard: Personal Invitation)
de: Einladungsheader überschreiben (Standard: PERSÖNLICHE EINLADUNG)

# tx_publicrelations_domain_model_invitation.report_stop
source: Invitation Report Stop (in Hours)
de: Rückmeldungsstopp (in Stunden)

# tx_publicrelations_domain_model_invitation.report_stop.description
source: Change Invitation Report Stop Time. Default is 24 Hours. It's possible to add and sub Hours.
de: Als Standard kann eine Einladung bis zu 24 Stunden vor Terminstart eine Rückmeldung geben. Hier kann die Stundenanzahl manipuliert werden. Dies klappt sowohl nach oben, aber auch nach unten (-12).

# tx_publicrelations_domain_model_invitation.notes_required
source: Invitation Note Required?
de: Zusatzabfrage verpflichtend?

# tx_publicrelations_domain_model_invitation.notes_title
source: Invitation Note Title
de: Zusatzabfrage Titel

# tx_publicrelations_domain_model_invitation.notes_description
source: Invitation Note Description
de: Zusatzabfrage Beschreibung

# tx_publicrelations_domain_model_additionalfield
source: Additional Field
de: Zusätzliche Abfrage

# tx_publicrelations_domain_model_additionalfield.position.0
source: Notes
de: Hinweis

# tx_publicrelations_domain_model_additionalfield.position.1
source: Column
de: Spalte

# tx_publicrelations_domain_model_additionalfield.label
source: Label
de: Bezeichnung

# tx_publicrelations_domain_model_additionalfield.description
source: Description
de: Beschreibung

# tx_publicrelations_domain_model_additionalfield.type
source: Type
de: Typ

# tx_publicrelations_domain_model_additionalfield.type.0
source: Checkbox
de: Ja/Nein

# tx_publicrelations_domain_model_additionalfield.type.1
source: Textfield
de: Textfeld

# tx_publicrelations_domain_model_additionalfield.type.2
source: Textarea
de: Textbox (mehrzeilig)

# tx_publicrelations_domain_model_additionalfield.type.3
source: Options Select
de: Optionen Auswahlliste

# tx_publicrelations_domain_model_additionalfield.type.4
source: Options Select (Multiple)
de: Optionen Auswahlliste (mehrfach erlaubt)

# tx_publicrelations_domain_model_additionalfield.type.5
source: Options Radiobutton
de: Optionen Radiobuttons

# tx_publicrelations_domain_model_additionalfield.type.6
source: Options on Pax
de: Optionen nach Gästen

# tx_publicrelations_domain_model_additionalfield.options
source: Options
de: Optionen

# tx_publicrelations_domain_model_additionalfield.required
source: Required
de: Eingabe erforderlich

# tx_publicrelations_domain_model_additionalfield.summary
source: Summary
de: Sichtbare Summe?

# tx_publicrelations_domain_model_additionalfield.accreditation
source: Accreditation
de: Akkreditierung

# tx_publicrelations_domain_model_additionalfield.invitation
source: Invitation
de: Einladung

# tx_publicrelations_domain_model_additionalfield.confirmation
source: Visible in Accreditation
de: Sichtbar in Akkreditierung

# tx_publicrelations_domain_model_additionalanswer
source: Additional Answer
de: Antwort über eine zusätzliche Abfrage

# tx_publicrelations_domain_model_additionalanswer.value
source: Value
de: Wert

# tx_publicrelations_domain_model_additionalanswer.type
source: Type
de: Typ

# tx_publicrelations_domain_model_additionalanswer.accreditation
source: Accreditation
de: Akkreditierung

# tx_publicrelations_domain_model_additionalanswer.field
source: Field
de: Feld

# tx_publicrelations_domain_model_accreditation.status.checkedin
source: Checked-In
de: Eingecheckt

# tx_publicrelations_domain_model_accreditation.status.waiting
source: Waiting
de: Warteliste

# tx_publicrelations_domain_model_accreditation.invitation_status
source: Invitation Status
de: Status - Einladung

# tx_publicrelations_domain_model_accreditation.invitation_status.prepared
source: Prepared
de: vorbereitet

# tx_publicrelations_domain_model_accreditation.invitation_status.invited
source: Invited
de: eingeladen

# tx_publicrelations_domain_model_accreditation.invitation_status.reminded
source: Reminded
de: 1. Erinnerung

# tx_publicrelations_domain_model_accreditation.invitation_status.pushed
source: Pushed
de: 2. Erinnerung

# tx_publicrelations_domain_model_accreditation.invitation_status.reported
source: Reported
de: abgeschlossen

# tx_publicrelations_domain_model_accreditation.type
source: Type
de: Typ - Akkreditierung

# tx_publicrelations_domain_model_accreditation.type.manual
source: Manual
de: Manuell

# tx_publicrelations_domain_model_accreditation.type.request
source: Request
de: Anfrage

# tx_publicrelations_domain_model_accreditation.type.invitation
source: Invitation
de: Einladung

# tx_publicrelations_domain_model_accreditation.guest_type
source: Guest Type
de: Typ - Gast

# tx_publicrelations_domain_model_accreditation.guest_type.press
source: Press
de: Presse

# tx_publicrelations_domain_model_accreditation.guest_type.winner
source: Winner
de: Gewinnspiel

# tx_publicrelations_domain_model_accreditation.guest_type.filler
source: Filler
de: Füllkarten

# tx_publicrelations_domain_model_accreditation.guest_type.staff
source: Staff
de: Personal

# tx_publicrelations_domain_model_accreditation.facie
source: Facie
de: Facie (relevant für Presse-Gästeliste)

# tx_publicrelations_domain_model_accreditation.request_note
source: Request Note
de: Anmerkung durch Journalist*in

# tx_publicrelations_domain_model_accreditation.ip
source: IP Address
de: IP Adresse

# tx_publicrelations_domain_model_accreditation.tickets_approved
source: received Tickets
de: erhaltene Tix

# tx_publicrelations_domain_model_accreditation.tickets_approved
source: Handover Notes
de: Übergabenotiz

# tx_publicrelations_domain_model_accreditation.program
source: Program
de: Programmheft

# tx_publicrelations_domain_model_accreditation.pass
source: Pass
de: Fotopass

# tx_publicrelations_domain_model_accreditation.seats
source: Seats
de: Infos zur Sitzwahl

# tx_publicrelations_domain_model_log.function
source: Function
de: Funktion

# tx_publicrelations_domain_model_log.subject
source: Subject
de: Betreff

# tx_publicrelations_domain_model_syscategory.svg.description
source: Use one of the following Lines and replace "iconcode": Codes: https://www.glyphicons.com/sets/basic/ glyphicons-basics.svg#iconcode glyphicons-halflings.svg#iconcode glyphicons-filetypes.svg#iconcode brand-icons.svg#iconcode - iconcode is brandname f.e. "youtube"
de: Nutze eine der folgenden Zeilen und tausche "iconcode" nach Belieben aus. Codes unter: https://www.glyphicons.com/sets/basic/ glyphicons-basics.svg#iconcode glyphicons-halflings.svg#iconcode glyphicons-filetypes.svg#iconcode brand-icons.svg#iconcode • tausche "iconcode" mit dem Firmennamen zB. "youtube"

# tx_publicrelations_domain_model_syscategory.css_class
source: CSS Class
de: CSS Klasse zuordnen

# tx_publicrelations_domain_model_syscategory.schedule
source: Schedule Category?
de: Kategorie für Spielplan-Termine?

# tx_publicrelations_domain_model_slide.type.0
source: Manual
de: Manueller Linkeintrag

# tx_publicrelations_domain_model_slide.type.1
source: Link to Client
de: Zu Kunden verknüpfen

# tx_publicrelations_domain_model_slide.type.2
source: Link to Campaign
de: Zu Produkt verknüpfen

# tx_publicrelations_domain_model_slide.type.3
source: Link to News
de: Zu Pressemeldung verknüpfen

# tx_publicrelations_domain_model_slide.manual
source: Manual Link
de: Manueller Link

# tx_publicrelations_domain_model_slide.internal_notes
source: Internal Notes
de: Interne Notizen

# tx_publicrelations_domain_model_mailing.blank
source: Blank Template
de: Blanko Template

# tx_publicrelations_domain_model_mailing.type
source: Type
de: Typ

# tx_publicrelations_domain_model_mailing.title
source: Title
de: Titel

# tx_publicrelations_domain_model_mailing.subject
source: Subject
de: Betreff

# tx_publicrelations_domain_model_mailing.preview
source: Preview
de: Vorschautext

# tx_publicrelations_domain_model_mailing.alt_sender
source: Alternative Sender
de: Alternativer Absendername

# tx_publicrelations_domain_model_mailing.alt_template
source: Alternative Template
de: Alternatives Template

# tx_publicrelations_domain_model_mailing.no_salutation
source: Show Salutation
de: Anrede anzeigen

# tx_publicrelations_domain_model_mailing.no_signature
source: Show Signature
de: Grüße anzeigen

# tx_publicrelations_domain_model_mailing.no_logo
source: Show Logo
de: Logo anzeigen

# tx_publicrelations_domain_model_mailing.no_header
source: Show Header
de: Header anzeigen

# tx_publicrelations_domain_model_mailing.header
source: Header-Image
de: Header-Bild

# tx_publicrelations_domain_model_mailing.personally
source: Personally Mailing
de: per Du-Mailing

# tx_publicrelations_domain_model_mailing.contents
source: Content-Parts
de: Inhaltsabschnitte

# tx_publicrelations_domain_model_mailing.attachments
source: attachments
de: Anhänge

# tx_publicrelations_domain_model_mailing.status.0
source: Prepared
de: in Vorbereitung

# tx_publicrelations_domain_model_mailing.status.1
source: Receiver Set
de: Empfänger zugewiesen

# tx_publicrelations_domain_model_mailing.status.2
source: Mailing Planed
de: Versand geplant

# tx_publicrelations_domain_model_mailing.status.3
source: Partly Sent
de: Teilversandt

# tx_publicrelations_domain_model_mailing.status.-1
source: Sent Complete
de: Abgeschlossen

# tx_publicrelations_domain_model_mailing.test
source: Test Sent
de: Testversand durchgeführt

# tx_publicrelations_domain_model_mailing.approved
source: Approved
de: Abgeschlossen

# tx_publicrelations_domain_model_mailing.planed
source: Planed
de: Geplant

# tx_publicrelations_domain_model_mailing.started
source: Started
de: Gestartet

# tx_publicrelations_domain_model_mailing.sent
source: Sent
de: Gesendet

# tx_publicrelations_domain_model_mailing.attachment
source: Attachment
de: Anhang

# tx_publicrelations_domain_model_content
source: Content
de: Inhalt

# tx_publicrelations_domain_model_content.type
source: Type
de: Typ

# tx_publicrelations_domain_model_content.type.0
source: Manual Text
de: Manueller Text

# tx_publicrelations_domain_model_content.type.2
source: News
de: Presseinformation

# tx_publicrelations_domain_model_content.type.3
source: Event
de: Termin

# tx_publicrelations_domain_model_content.type.4
source: Media
de: Medien

# tx_publicrelations_domain_model_content.type.5
source: List
de: Liste

# tx_publicrelations_domain_model_content.type.6
source: Accreditation Link
de: Akkreditierungslink

# tx_publicrelations_domain_model_content.type.7
source: Mailing Image
de: Mailing-Bild

# tx_publicrelations_domain_model_content.type.8
source: Facie-List
de: Facie-Liste

# tx_publicrelations_domain_model_content.type.10
source: Report-Link
de: Rückmelde-Link

# tx_publicrelations_domain_model_content.type.11
source: Anrede
de: Salutation

# tx_publicrelations_domain_model_content.content
source: Content
de: Text

# tx_publicrelations_domain_model_content.padding
source: padding
de: Rand (padding)

# tx_publicrelations_domain_model_content.color
source: color
de: Textfarbe (color)

# tx_publicrelations_domain_model_content.bgcolor
source: bgcolor
de: Hintergrund-Farbe (bgcolor)

# tx_publicrelations_domain_model_content.content_element
source: Content Element
de: Inhaltselement

# tx_publicrelations_domain_model_content.image
source: Mailing Image
de: Mailing-Bild

# tx_publicrelations_domain_model_content.image_full_width
source: Full Width Image
de: Volle Bildbreite

# tx_publicrelations_domain_model_content.media
source: Media
de: Medien

# tx_publicrelations_domain_model_content.news_media
source: Hide News Media
de: Medien der Presseinformation verbergen

# tx_publicrelations_domain_model_content.event_link
source: Hide Accreditation Link
de: Akkreditierungslink verbergen

# tx_publicrelations_domain_model_content.event_title
source: Override Event Title
de: VA-Titel überschreiben

# tx_publicrelations_domain_model_content.event_date
source: Override Event Date
de: VA-Datum überschreiben

# tx_publicrelations_domain_model_content.event_location
source: Override Event Location
de: VA-Ort überschreiben

# tx_publicrelations_domain_model_content.event_description
source: Override Event Description
de: VA-Beschreibung überschreiben

# tx_publicrelations_domain_model_mail.type
source: Type
de: Typ

# tx_publicrelations_domain_model_mail.type.0
source: prepared
de: vorbereitet

# tx_publicrelations_domain_model_mail.type.1
source: sent
de: gesendet

# tx_publicrelations_domain_model_mail.type.-1
source: error
de: fehlerhaft

# tx_publicrelations_domain_model_mail.receiver
source: Receiver
de: Empfänger

# tx_publicrelations_domain_model_mail.email
source: Receiver Email Address
de: E-Mail Adresse des Empfängers

# tx_publicrelations_domain_model_mail.subject
source: Subject
de: Betreff

# tx_publicrelations_domain_model_mail.content
source: Content
de: Inhalt

# tx_publicrelations_domain_model_mail.sent
source: Sent
de: Gesendet

# tx_publicrelations_domain_model_mail.opened
source: Opened
de: Geöffnet

# tt_address.personally
source: Personally Mailing
de: Persönliche Anrede (per du)

# tt_address.special_title
source: Special Title
de: Manuelle persönliche Anrede

# tt_address.mailing_exclude
source: Exclude from Mailings
de: Aus Mailings ausschließen

# tt_address.mailing_no_html
source: Mailings without HTML
de: Mailings ohne HTML

# tt_address.duplicates
source: Detected duplicates
de: Gefundene Duplikate

# tt_address.valid
source: Validation Status
de: Prüfungsstatus
