Repository: ALLEGRIA-Matthias/bucheggeronline.publicrelations
Catalog: Resources/Private/Language/*.locallang_db.xlf
Languages: de

# tt_address.contact_types
source: Contact Types
de: Kontakttypen

# tx_publicrelations_domain_model_socialprofile
source: Social Media Profile
de: Social-Media-Profil

# tx_publicrelations_domain_model_socialprofile.type
source: Type
de: Typ

# tx_publicrelations_domain_model_socialprofile.handle
source: Handle / Profile Name
de: Handle / Profilname

# tx_publicrelations_domain_model_socialprofile.follower_updated
source: Follower Last Updated
de: Follower zuletzt aktualisiert

# tx_publicrelations_domain_model_socialprofile.notes
source: Notes
de: Notizen

# tx_publicrelations_domain_model_contactgroup
source: Contact Group
de: Kontaktgruppe

# tx_publicrelations_domain_model_contactgroup.type
source: Typ
de: Type

# tx_publicrelations_domain_model_contactgroup.type.select
source: -- Bitte auswählen --
de: -- Please select --

# tx_publicrelations_domain_model_contactgroup.type.show
source: Format / Sendung
de: Format / Show

# tx_publicrelations_domain_model_contactgroup.type.blog
source: Blog / Online Magazin
de: Blog / Online Magazine

# tx_publicrelations_domain_model_contactgroup.type.corporation
source: Konzern / Unternehmen
de: Corporation / Company

# tx_publicrelations_domain_model_contactgroup.type.agency
source: Agentur
de: Agency

# tx_publicrelations_domain_model_contactgroup.type.marketing
source: Marketing / Abteilung
de: Marketing / Department

# tx_publicrelations_domain_model_contactgroup.type.other
source: Sonstiges
de: Other

# tx_publicrelations_domain_model_contactgroup.description
source: Description
de: Beschreibung

# tx_publicrelations_domain_model_contactgroup.parent
source: Parent Group
de: Übergeordnete Gruppe

# tx_publicrelations_domain_model_contactgroup.contacts
source: Contacts
de: Kontakte

# tx_publicrelations_domain_model_accessclient
source: Client Access
de: Client-Zugriffsrechte

# tx_publicrelations_domain_model_accessclient.client
source: Client
de: Zugeordneter Kunde

# tx_publicrelations_domain_model_accessclient.fe_users
source: Assigned Frontend Users
de: Zugeordnete Frontend-Benutzer

# tx_publicrelations_domain_model_accessclient.fe_usergroups
source: Assigned Frontend User Groups
de: Zugeordnete Frontend-Benutzergruppen

# tx_publicrelations_domain_model_accessclient.view_clippings
source: View clippings
de: Sichtbarkeit: Clippings

# tx_publicrelations_domain_model_accessclient.view_contacts
source: View contacts
de: Sichtbarkeit: Kontakte

# tx_publicrelations_domain_model_accessclient.edit_contacts
source: Edit contacts
de: Berechtigung: Kontakte bearbeiten

# tx_publicrelations_domain_model_accessclient.delete_contacts
source: Delete contacts
de: Berechtigung: Kontakte löschen

# tx_publicrelations_domain_model_accessclient.view_media
source: View media
de: Sichtbarkeit: Medien

# tx_publicrelations_domain_model_accessclient.view_news
source: View news
de: Sichtbarkeit: News

# tx_publicrelations_domain_model_accessclient.view_events
source: View events
de: Sichtbarkeit: Events

# tx_publicrelations_domain_model_accessclient.advanced_events
source: Advanced event permissions
de: Erweiterte Event-Berechtigungen

# tx_publicrelations_domain_model_access_event
source: Event Access
de: Event-Zugriffsrechte

# tx_publicrelations_domain_model_access_event.access_level
source: Access Level
de: Zugriffslevel

# tx_publicrelations_domain_model_access_event.access_level.view
source: View guests
de: Gäste nur ansehen

# tx_publicrelations_domain_model_access_event.access_level.edit
source: Edit guests
de: Gäste bearbeiten

# tx_publicrelations_domain_model_access_event.access_level.manage
source: Manage guests
de: Gäste verwalten (hinzufügen/löschen)

# tabs.permissions
source: Permissions
de: Berechtigungen

# tabs.advanced_events
source: Advanced Events
de: Erweiterte Events

# tt_address.tx_publicrelations_contactgroups
source: Contact Groups
de: Kontaktgruppen

# tx_publicrelations_domain_model_client.tab.access
source: Access Control
de: Zugriffsrechte

# tx_publicrelations_domain_model_client.access_rights
source: Access definitions for this client
de: Zugriffs-Definitionen für diesen Kunden
